IDEA Open Model
ConcreteULSCheckResultResponse Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the ConcreteULSCheckResultResponse class
 Namespace: IdeaRS.OpenModel.Concrete.CheckResult
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
protected ConcreteULSCheckResultResponse()
Protected Sub New
See Also
Reference
ConcreteULSCheckResultResponse Class
IdeaRS.OpenModel.Concrete.CheckResult Namespace